<?php

declare(strict_types=1);

namespace App\Constants;

final class ExhibitionName
{
    public const array NAMES = [
        'Новый взгляд',
        'Тишина',
        'Грани реальности',
        'Цвет времени',
        'Метаморфозы',
        'Свет и тень',
        'Отражения',
        'Дыхание города',
        'Форма пустоты',
        'Безмолвие',
        'Красная нить',
        'Импульс',
        'Стеклянный сад',
        'Лабиринт',
        'Черный квадрат',
        'Времена года',
        'Сны',
        'Бумажная луна',
        'Контрасты',
        'Живая вода',
        'Пульс',
        'Золотое сечение',
        'Пустота',
        'Линия горизонта',
        'Энергия',
        'Старый город',
        'Кристалл',
        'Движение вверх',
        'Ночной джаз',
        'Простота',
    ];
}
